<?php include ROOT . '/views/layouts/header.php'; ?>

<div><h3 class="text-center link" >С чего всё началось...</h3></div>
<div class="div1">
	<h5 align="justify">С давних времен у большинства народов на земле, хлеб ассоциируется с тяжелым трудом. И этот факт достаточно легко объяснить. Ведь раньше процесс его производства был невероятно трудоемким. Начиная с посева пшеницы и заканчивая сбором урожая, а затем и непосредственно выпечкой. Пекарское дело подвергалось усовершенствованиям, появлялось новое оборудование, а в целях экономии времени и средств, стали применять способы ускорения процесса брожения, поэтому в современном мире, как на хлебозаводах, так и в домашних условиях, применяют технологии «быстрого» хлеба с применением хлебопекарных дрожжей. А это – химия (загляните в ГОСТ). К сожалению, этот хлеб массового производства, нарезанный и упакованный, утратил не только свои питательные свойства и аромат, но и связь с прошлым. И как ни грустно, этот ватный ароматизированный хлеб на сегодняшний день является нормой для многих семей.
	<br/><p></p>Признаемся честно, мы не сеем пшеницу и не собираем урожай. Но простым и незатейливым занятием от этого выпечку хлеба назвать нельзя, потому что легких путей мы не искали. Мы предлагаем вам попробовать натуральный продукт – хлеб на закваске.
	<br/><p></p>Приготовление такого хлеба требует времени, упорства и терпения, но результат того стоит. Основной компонент - это закваска, состоящая из муки и воды, выращенная своими руками в течение длительного времени. Закваска — это душа хлеба. Человечество готовило ее тысячелетиями, со времен фараонов, начиная примерно с 1400 г. до н.э. Сложность в приготовлении закваски заключается в том, что она требует постоянной заботы. В пекарнях некоторых стран мира живут закваски, которым сотни лет. В процессе приготовления определенного вида хлеба добавляются: мука, вода, соль, а также добавки: изюм, орехи, кунжутное семя и т.д.
	<br/><p></p>Но где же эти пресловутые хлебопекарные дрожжи, спросите вы? Отвечаем: нам эти дрожжи не нужны. Дело в том, что в закваске (смеси муки и воды) по истечении определенного времени развиваются дикие дрожжи - из бактерий, содержащихся в муке и воздухе. Эти дрожжи питаются содержащимися в муке природными сахарами, превращая их в углекислый газ и молочную кислоту, которые обеспечивают неповторимую текстуру, вкус и аромат хлеба.
	<br/><p></p>Наш хлеб получается не просто настоящий, но и очень питательный, с необыкновенным вкусом и долго хранится. Человеку, однажды попробовавшему вкус такого хлеба, уже сложно вернуться к хлебу из супермаркета по соседству. Если вы ищете полезный для здоровья, натуральный хлеб, без консервантов и добавок, тогда наш хлеб для вас.
	</h5>
	<div class = "wrapper">	
		<div><img class = "inner" src="/template/images/about2.jpg" alt=""/></div>	
		<div><img class = "inner" src="/template/images/about1.jpg" alt=""/></div>		
		<div><img class = "inner" src="/template/images/about.jpg" alt=""/></div>
	</div>
</div> 
